donjayamanne.githistory
eamodio.gitlens
Equinusocio.vsc-material-theme
felipecaputo.git-project-manager
formulahendry.terminal
rpinski.shebang-snippets
shakram02.bash-beautify
silvenon.mdx
vadistic.mdx-inline
xyc.vscode-mdx-preview